
"Messages.UnreadMark" = "Ongelezen berichten";
"Messages.ForwardHeader" = "Doorgestuurde berichten";
"Messages.File.State.FetchingIn" = "%d%% downloaden";
"Messages.File.State.FetchingOut" = "%d%% uploaden";
"Messages.File.State.Remote" = "Download";
"Messages.File.State.Local" = "Weergeven in Finder";
"Messages.DeletedMessage" = "Verwijderd bericht";

"Messages.Placeholder.SentMessage" = "Bericht...";
"SearchField.Search" = "Zoeken";
"Contacts.ContacsSeparator" = "Contacten";
"Navigation.back" = "Terug";
"Navigation.Chat" = "Chat";
"Navigation.Edit" = "Wijzig";
"Navigation.Done" = "Gereed";
"Navigation.Close" = "Sluit";
"Navigation.Cancel" = "Annuleren";

"Gallery.Counter" = "%d van %d";

"Peer.Status.bot" = "bot";
"Peer.Status.offline" = "offline";
"Peer.Status.online" = "online";
"Peer.Status.recently" = "recent gezien";
"Peer.Status.justNow" = "laatst gezien zojuist";
"Peer.Status.lastWeek" = "afgelopen week gezien";
"Peer.Status.lastMonth" = "afgelopen maand gezien";

"Peer.Status.Today" = "vandaag";
"Peer.Status.Yesterday" = "gisteren";
"Peer.Status.LastSeenAt" = "laatst gezien %@ om %@";

"Peer.Status.Member.zero" = "%d leden";
"Peer.Status.Member.singular" = "%d lid";
"Peer.Status.Member.pluar" = "%d leden";
"Peer.Status.Member.Online" = "%d online";

"Peer.Status.minAgo.zero" = "laatst gezien: %d minuten geleden";
"Peer.Status.minAgo.singular" = "laatst gezien: %d minuut geleden";
"Peer.Status.minAgo.pluar" = "laatst gezien: %d minuten geleden";

"Peer.Status.channel" = "kanaal";
"Peer.Status.group" = "groep";

"Telegram.PeerInfoController" = "Info";
"PeerInfo.SendMessage" = "Stuur bericht";
"PeerInfo.ShareContact" = "Deel contact";
"PeerInfo.StartSecretChat" = "Geheime chat starten";
"PeerInfo.SharedMedia" = "Gedeelde media";
"PeerInfo.Notifications" = "Berichtgeving";
"PeerInfo.BlockUser" = "Blokkeer gebruiker";
"PeerInfo.UnblockUser" = "Deblokkeer gebruiker";
"PeerInfo.username" = "gebruikersnaam";
"PeerInfo.about" = "over";
"PeerInfo.info" = "info";
"PeerInfo.SetGroupPhoto" = "Stel groepsafbeelding in";
"PeerInfo.AddMember" = "Lid toevoegen";
"PeerInfo.DeleteAndExit" = "Verwijder en verlaat";
"PeerInfo.LeaveChannel" = "Kanaal verlaten";
"PeerInfo.Report" = "Melden";
"PeerInfo.sharelink" = "link delen";
"PeerInfo.Confirm.LeaveChannel" = "Kanaal echt verlaten?";
"PeerInfo.Confirm.DeleteAndExit" = "Kanaal echt verlaten?";
"PeerInfo.Confirm.LeaveGroup" = "Groep echt verlaten?\n\nJe kunt dit niet ongedaan maken.";
"PeerInfo.Confirm.DeleteChat" = "Wil je \"%@\" verlaten en de geschiedenis wissen?\n\nJe kunt dit niet ongedaan maken.";
"Confirm.DeleteAdminedChannel" = "Kanaal echt verwijderen? Berichten worden gewist en alle deelnemers verwijderd.";
"Confirm.DeleteChatUser" = "Geschiedenis echt wissen?\n\nJe kunt dit niet ongedaan maken.";
"Confirm.LeaveGroup" = "Groep echt verlaten?";

"PeerMedia.SharedMedia" = "Gedeelde media";
"EmptyPeer.Description" = "Kies een chat om te beginnen";

"Emoji.Recent" = "Veelgebruikt";
"Emoji.SmilesAndPeople" = "Smileys & Mensen";
"Emoji.AnimalsAndNature" = "Dieren en Natuur";
"Emoji.FoodAndDrink" = "Eten & Drinken";
"Emoji.ActivityAndSport" = "Activiteit & Sport";
"Emoji.TravelAndPlaces" = "Reizen & Plekken";
"Emoji.Objects" = "Objecten";
"Emoji.Symbols" = "Symbolen";
"Emoji.Flags" = "Vlaggen";


"Chat.DropTitle" = "Sleep bestanden hierheen om te versturen";
"Chat.DropQuickDesc" = "op een snelle manier";
"Chat.DropAsFilesDesc" = "zonder compressie";

"Message.ActionsPanel.Delete" = "Verwijder";
"Message.ActionsPanel.Forward" = "Doorsturen";
"Message.ActionsPanel.EmptySelected" = "Berichten kiezen";



"Message.ActionsPanel.SelectedCount.zero" = "%d berichten geselecteerd";
"Message.ActionsPanel.SelectedCount.singular" = "%d bericht geselecteerd";
"Message.ActionsPanel.SelectedCount.pluar" = "%d berichten geselecteerd";

"Message.AccessoryPanel.Forwarded.zero" = "%d doorgestuurde berichten";
"Message.AccessoryPanel.Forwarded.singular" = "%d doorgestuurd bericht";
"Message.AccessoryPanel.Forwarded.pluar" = "%d doorgestuurde berichten";

"ForwardModalAction.Title.zero" = "Berichten doorsturen...";
"ForwardModalAction.Title.singular" = "Bericht doorsturen...";
"ForwardModalAction.Title.pluar" = "Berichten doorsturen...";

"ForwardModalAction.description.zero" = "Kies een gebruiker of chat om de berichten van %@ naar door te sturen";
"ForwardModalAction.description.singular" = "Kies een gebruiker of chat om de berichten van %@ naar door te sturen";
"ForwardModalAction.description.pluar" = "Kies een gebruiker of chat om de berichten van %@ naar door te sturen";

"ModalAction.ShareContact" = "Contact delen";

"Alert.OK" = "OK";
"Alert.Cancel" = "Annuleer";

"Alert.Pasteboard.SendMultiple.zero" = "Wil je %d bestanden vanaf het klembord versturen?";
"Alert.Pasteboard.SendMultiple.singular" = "Wil je %d bestand vanaf het klembord versturen?";
"Alert.Pasteboard.SendMultiple.pluar" = "Wil je %d bestanden vanaf het klembord versturen?";
"Alert.Forward.Error" = "Doorsturen naar dit gesprek gaat niet.";

"Alert.Pasteboard.SendMultiple.Desc" = "Je kunt afbeeldingen en bestanden altijd versturen door deze te kopiëren en te plakken in een Telegramchat";

"PreviewSender.CompressFile" = "Gecomprimeerd sturen";
"PreviderSender.CaptionPlaceholder" = "Onderschrift...";
"PreviderSender.CommentPlaceholder" = "Reactie...";
"Modal.Send" = "Stuur";
"Modal.Share" = "Delen";
"Modal.CopyLink" = "Link kopiëren";
"Modal.Cancel" = "Annuleer";
"Modal.OK" = "OK";

"QuickLook.Preview" = "Voorvertoning";


"Chat.Service.You" = "Jij";
"Chat.Service.Group.Created" = "%@ heeft de groep \"%@\" gemaakt";
"Chat.Service.Group.AddedMembers" = "%@ heeft %@ uitgenodigd";
"Chat.Service.Group.AddedSelf" = "%@ is nu lid van de groep";
"Chat.Service.Group.RemovedMembers" = "%@ heeft %@ verwijderd";
"Chat.Service.Group.RemovedSelf" = "%@ heeft de groep verlaten";
"Chat.Service.Group.UpdatedPhoto" = "%@ heeft de groepsafbeelding gewijzigd";
"Chat.Service.Group.RemovedPhoto" = "%@ heeft de groepsafbeelding verwijderd";
"Chat.Service.Group.UpdatedTitle" = "%@ heeft de groepsnaam gewijzigd naar \"%@\"";
"Chat.Service.Group.UpdatedPinnedMessage" = "%@ heeft \"%@\" vastgezet";
"Chat.Service.Group.RemovedPinnedMessage" = "%@ heeft bericht losgemaakt";
"Chat.Service.Group.JoinedByLink" = "%@ is nu lid van de groep via uitnodigingslink";
"Chat.Service.Group.MigratedToSupergroup" = "De groep is opgewaardeerd naar een supergroep";
"Chat.Service.Group.TookScreenshot" = "%@ heeft een schermafdruk gemaakt!";
"Chat.Service.PinnedMessage" = "bericht vastgezet";

"Chat.Service.Channel.UpdatedPhoto" = "kanaalfoto bijgewerkt";
"Chat.Service.Channel.RemovedPhoto" = "kanaalfoto verwijderd";
"Chat.Service.Channel.UpdatedTitle" = "Kanaalnaam gewijzigd naar \"%@\"";


"Chat.Service.SecretChat.SetTimer" = "%@ heeft de zelfvernietigingstimer ingesteld op %@";
"Chat.Service.SecretChat.SetTimer.Self" = "Je hebt de zelfvernietigingstimer ingesteld op %@";
"Chat.Service.SecretChat.DisabledTimer" = "%@ heeft de zelfvernietigingstimer uitgeschakeld";
"Chat.Service.SecretChat.DisabledTimer.Self" = "Je hebt de zelfvernietigingstimer uitgeschakeld";

"Chat.Input.Mute" = "Stil";
"Chat.Input.Unmute" = "Geluid aan";
"Chat.Input.Return" = "Terugkeren naar groep";
"Chat.Input.ExchangingKeys" = "Encryptiesleutels uitwisselen";
"Chat.Input.SecretChat.WaitingToOnline" = "Wachten tot de gebruiker online komt";
"Chat.Input.Delete" = "Verwijder en verlaat";
"Chat.Input.Join" = "Lid worden";
"Chat.Input.Unblock" = "Deblokkeer";

"Message.Context.Reply" = "Beantwoorden (dubbelklik) ";
"Message.Context.Forward" = "Doorsturen";
"Message.Context.Delete" = "Verwijder";
"Message.Context.Select" = "Selecteren";
"Message.Context.Edit" = "Wijzig";
"Message.Context.Goto" = "Bericht weergeven";
"Message.Context.Pin" = "Vastzetten";
"Message.Context.Confirm.Pin" = "Bericht vastzetten en leden informeren?";
"Message.Context.Confirm.OnlyPin" = "Alleen vastzetten";

"Entertainment.Switch.GifAndStickers" = "Stickers & GIFs";
"Entertainment.Switch.Emoji" = "Emoji";
"Telegram.LayoutAccountController" = "Account";

"AccountSettings.SetProfilePhoto" = "Stel profielfoto in";
"AccountSettings.General" = "Algemene instellingen";
"AccountSettings.Stickers" = "Stickers";
"AccountSettings.Notifications" = "Berichtgeving en geluiden";
"AccountSettings.Username" = "Gebruikersnaam";
"AccountSettings.PhoneNumber" = "Telefoonnummer";
"AccountSettings.PrivacyAndSecurity" = "Privacy en veiligheid";
"AccountSettings.Accounts" = "Accountbeheer";

"AccountSettings.About" = "Over";
"AccountSettings.FAQ" = "Veelgestelde vragen";
"AccountSettings.AskQuestion" = "Stel een vraag";

"ConnectingStatus.connecting" = "verbinden";
"ConnectingStatus.online" = "online";
"ConnectingStatus.updating" = "bijwerken";
"ConnectingStatus.waitingNetwork" = "wachten op netwerk";


"Chat.ConnectingStatus.connecting" = "Verbinden";
"Chat.ConnectingStatus.updating" = "Bijwerken";
"Chat.ConnectingStatus.waitingNetwork" = "Wachten op netwerk";

"InputAttach.Popover.PhotoOrVideo" = "Foto of video";
"InputAttach.Popover.Picture" = "Afbeelding";
"InputAttach.Popover.File" = "Bestand";
"InputAttach.Popover.Location" = "Locatie";

"Compose.Popover.NewGroup" = "Nieuwe groep";
"Compose.Popover.NewChannel" = "Nieuw kanaal";
"Compose.Popover.NewSecretChat" = "Nieuwe geheime chat";


"Chat.Cancel" = "Annuleer";
"Gallery.Context.SaveAs" = "Opslaan als";
"Gallery.Context.ShowMessage" = "Bericht weergeven";
"Gallery.Context.CopyToClipboard" = "Naar klembord kopiëren";


"Chat.Input.Accessory.EditMessage" = "Bericht wijzigen";
"Chat.Message.edited" = "gewijzigd";

"PeerMedia.Popover.SharedMedia" = "Gedeelde media";
"PeerMedia.Popover.SharedFiles" = "Gedeelde bestanden";
"PeerMedia.Popover.SharedLinks" = "Gedeelde links";
"PeerMedia.Popover.SharedAudio" = "Gedeelde audio";
"Chat.Message.Via" = "via";

"Audio.UnknownArtist" = "Onbekende artiest";
"Audio.UntitledSong" = "Geen titel";

"AudioController.voiceMessage" = "spraakbericht";
"You" = "Jij";


"Login.WelcomeDescription" = "Welkom bij de macOS app";
"Login.countryLabel" = "land";
"Login.yourPhoneLabel" = "je nummer";
"Login.phoneFieldPlaceholder" = "telefoonnummer";
"Login.Next" = "Volgende";

"Login.InvalidCountryCode" = "Ongeldig landnummer";
"Login.codePlaceholder" = "code";


"Login.EnterCodeFromApp" = "Voer de code in die je zojuist hebt ontvangen in je andere Telegram-app";
"Login.SendSmsIfNotReceivedAppCode" = "Geen code ontvangen?";
"Login.JustSentSms" = "We hebben je een SMS gestuurd met de code.\nVoer deze hierboven in.";
"Login.PhoneCalledCode" = "We bellen je om een code te dicteren. Geef de code hierboven in.";
"Login.PhoneDialed" = "Telegram heeft je nummer gebeld";
"Login.willCall" = "Telegram belt je over %d:%@";
"Login.willSendSms" = "Telegram stuurt je een SMS over %d:%@";
"Login.passwordPlaceholder" = "wachtwoord";
"Login.StartMessaging" = "Begin nu met chatten";

"Login.EnterPasswordDescription" = "Twee-staps-verificatie ingeschakeld. Je account is met een extra wachtwoord beveiligd.";
"Login.forgotPassword" = "Wachtwoord vergeten?";
"Login.RecoveryMailFailed" = "Omdat je geen herstel-e-mailadres hebt opgegeven voor je wachtwoord zul je bij verlies van je wachtwoord je account moeten resetten.";

"Login.ResetAccount" = "ACCOUNT RESETTEN";
"Login.ResetAccountDescription" = "Al je chats, berichten en alle andere data gaan verloren als je verder gaat met de account-reset.";
"Login.ResetAccount" = "ACCOUNT RESETTEN";

"PHONE_NUMBER_INVALID" = "ongeldig telefoonnummer";
"Login.FloodWait" = "te veel pogingen. probeer het later opnieuw.";
"PHONE_CODE_INVALID" = "ongeldige code ingevoerd.";
"PHONE_CODE_EXPIRED" = "code is verlopen";
"PASSWORD_HASH_INVALID" = "ongeldig wachtwoord";



"Chat.ForwardActionHeader" = "Doorgestuurde berichten";
"AudioRecord.ReleaseOut" = "Buiten het veld loslaten om te annuleren";


"GeneralSettings.LargeFonts" = "Groot lettertype";
"GeneralSettings.MutedChatsInUnread" = "Stille chats meetellen in ongelezen";
"GeneralSettings.MediaKeysForInAppPlayer" = "Media-toetsen voor in-app speler gebruiken";
"GeneralSettings.EmojiSidebar" = "Emoji-paneel weergeven";
"GeneralSettings.ContactsJoined" = "Contact lid van Telegram";
"GeneralSettings.DownloadSettings" = "Downloadinstellingen";
"GeneralSettings.InputSettings" = "INVOERINSTELLINGEN";
"GeneralSettings.GeneralSettings" = "ALGEMENE INSTELLINGEN";

"GeneralSettings.SendByEnter" = "Enter om te versturen";
"GeneralSettings.SendByCmdEnter" = "⌘ + Enter om te versturen";

"Telegram.GeneralSettingsViewController" = "Algemeen";
"AccountSettings.Logout" = "Uitloggen";
"NotificationSettings.ToggleNotifications" = "Waarschuwing";
"NotificationSettings.MessagesPreview" = "Voorvertoning";
"NotificationSettings.NotificationTone" = "Geluid";
"NotificationSettings.ResetNotifications" = "Berichtgeving resetten";
"NotificationSettings.ResetNotificationsText" = "Aangepaste berichtgeving voor gebruikers en groepen stel je hieronder in. ";
"Telegram.NotificationSettingsViewController" = "Berichtgeving";
"DefaultSoundName" = "Standaard";
"NotificationSettings.Tone.Default" = "Standaard";
"NotificationSettingsToneNone" = "Geen";

"NotificationSettings.Confirm.Reset" = "Berichtgeving resetten";

"Weekday.Friday" = "vrijdag";
"Weekday.Monday" = "maandag";
"Weekday.Saturday" = "zaterdag";
"Weekday.ShortFriday" = "vr.";
"Weekday.ShortMonday" = "ma.";
"Weekday.ShortSaturday" = "za.";
"Weekday.ShortSunday" = "zo.";
"Weekday.ShortThursday" = "do.";
"Weekday.ShortTuesday" = "di.";
"Weekday.ShortWednesday" = "wo.";
"Weekday.Sunday" = "zondag";
"Weekday.Thursday" = "donderdag";
"Weekday.Tuesday" = "dinsdag";
"Weekday.Wednesday" = "woensdag";

"Time.at" = "om";
"Time.last_seen" = "gezien";
"Time.today" = "vandaag";
"Time.tomorrow" = "morgen";
"Time.yesterday" = "gisteren";


"Chat.EmptyChat" = "Nog geen berichten";

"Chat.List.Sticker" = "%@ sticker";
"Chat.List.Voice" = "Spraakbericht";
"Chat.List.Video" = "Video";
"Chat.List.Photo" = "Foto";
"Chat.List.GIF" = "GIF";
"Chat.List.File" = "Bestand";
"Chat.List.Map" = "Locatie";
"Chat.List.Contact" = "Contact";

"UsernameSettings.ChangeDescription" = " Je kunt een gebruikersnaam kiezen voor Telegram. Met een gebruikersnaam kunnen andere gebruikers je vinden en contact met je opnemen zonder je telefoonnummer te weten.\n\nJe mag a-z, 0-9 en liggend streepje gebruiken, de minimale lengte is 5 tekens. ";
"UsernameSettings.InputPlaceholder" = "Voer je gebruikersnaam in";
"Telegram.UsernameSettingsViewController" = "Gebruikersnaam";
"UsernameSettings.available" = "%@ is beschikbaar.";

"Error.Username.UnderscopeStart" = "Je naam kan niet met een liggend streepje beginnen.";
"Error.Username.UnderscopeEnd" = "Je naam kan niet op een liggend streepje eindigen.";
"Error.Username.NumberStart" = "Je naam kan niet met een nummer beginnen.";
"Error.Username.Invalid" = "Deze naam is ongeldig.";
"Error.Username.MinimumLength" = "Je naam moet minimaal 5 tekens hebben.";
"Error.Username.MaximumLength" = "Je naam mag niet langer zijn dan 32 tekens.";
"Error.Username.AlreadyTaken" = "Deze gebruikersnaam is bezet.";
"UsernameSettings.Done" = "Gereed";

"Search.Separator.ChatsAndContacts" = "contacten en chats";
"Search.Separator.GlobalPeers" = "wereldwijd zoeken";
"Search.Separator.Messages" = "berichten";
"Search.Separator.Recent" = "Recent";
"Search.Separator.Popular" = "Mensen";
"PeerInfo.AdminLabel" = "beheerder";
"Share.Link.Copied" = "Gekopieerd naar klembord";


"Presence.bot" = "bot";
"Presence.offline" = "offline";
"CreateGroup.NameHolder" = "Groepsnaam";
"Telegram.ChannelIntroViewController" = "Kanaal";
"Channel.IntroDescriptionHeader" = "Wat is een kanaal?";
"Channel.IntroDescription" = "Kanalen zijn een functie om berichten naar een groot publiek te sturen.";
"Channel.Create" = "Maak";
"Channel.NewChannel" = "Nieuw kanaal";
"Group.CreateGroup" = "Nieuwe groep";
"Compose.Create" = "Maak";
"Compose.Next" = "Volgende";
"Channel.ChannelNameHolder" = "Kanaalnaam";
"Channel.DescriptionHolder" = "Beschrijving";
"Channel.DescriptionHolderDescrpiton" = "Optioneel kun je een kanaalbeschrijving geven.";
"Channel.Channel" = "Kanaal";


"Channel.TypeHeaderChannel" = "KANAALTYPE";
"Channel.TypeHeaderGroup" = "GROEPSVORM";


"Channel.Public" = "Publiek";
"Channel.Private" = "Privé";


"Channel.PrivateAboutChannel" = "Lid worden van privé-kanalen kan alleen via de uitnodigingslink.";
"Channel.PublicAboutChannel" = "Publieke kanalen zijn te vinden via de zoekfunctie, iedereen kan er lid van worden.";
"Channel.PrivateAboutGroup" = "Lid worden van privé-groepen kan alleen via uitnodiging of per uitnodigingslink.";
"Channel.PublicAboutGroup" = "Publieke groepen zijn te vinden via de zoekfunctie, iedereen kan er lid van worden en de geschiedenis zien.";

"Channel.PublicNamesLimitError" = "Het maximale aantal publieke gebruikersnamen is bereikt. Trek eerst een link van één van je oudere groepen of kanalen in, of gebruik de privé-variant.";


"Channel.ExportLinkAboutChannel" = "Lid worden van je kanaal kan door deze link te volgen, je kunt de link altijd intrekken.";
"Channel.ExportLinkAboutGroup" = "Lid worden van je groep kan door deze link te volgen, je kunt de link altijd intrekken.";
"Channel.UsernameAboutChannel" = "Deze link kan gedeeld worden met anderen en je kanaal kan worden gevonden via de zoekfunctie.";
"Channel.UsernameAboutGroup" = "Deze link kan gedeeld worden met anderen en je groep kan worden gevonden via de zoekfunctie.";


"Group.NewGroup" = "Nieuwe groep";

"Chat.Confirm.ActionUndonable" = "Je kunt dit niet ongedaan maken.";
"Chat.Confirm.DeleteMessages" = "Gekozen berichten verwijderen?";
"Chat.Confirm.DeleteMessagesForEveryone" = "Verwijder voor iedereen";

"Telegram.PrivacyAndSecurityViewController" = "Privacy en veiligheid";
"PrivacySettings.PrivacyHeader" = "PRIVACY";
"PrivacySettings.BlockedUsers" = "Geblokkeerde gebruikers";
"PrivacySettings.LastSeen" = "Laatst gezien";
"PrivacySettings.Groups" = "Groepen";
"PrivacySettings.SecurityHeader" = "VEILIGHEID";
"PrivacySettings.Passcode" = "Toegangscode";
"PrivacySettings.ActiveSessions" = "Actieve sessies";
"PrivacySettings.DeleteAccountHeader" = "ACCOUNT VERWIJDEREN";
"PrivacySettings.DeleteAccount" = "Na afwezigheid van";
"PrivacySettings.DeleteAccountDescription" = "Als je binnen deze periode niet minimaal één keer ingelogd bent geweest zal je account worden verwijderd, inclusief alle data.";
"PrivacySettings.TwoStepVerification" = "Twee-staps-verificatie";

"Telegram.PasscodeSettingsViewController" = "Toegangscode";
"Passcode.Placeholder" = "toegangscode";
"Passcode.LogoutDescription" = "Als je de toegangscode kwijtraakt kun je";
"Passcode.LogoutLinkText" = "Uitloggen";


"PreviewSender.SendFiles.zero" = "%d bestanden geselecteerd";
"PreviewSender.SendFiles.singular" = "%d bestand geselecteerd";
"PreviewSender.SendFiles.pluar" = "%d bestanden geselecteerd";

"PreviewSender.SendImages.zero" = "%d afbeeldingen geselecteerd";
"PreviewSender.SendImages.singular" = "%d afbeelding geselecteerd";
"PreviewSender.SendImages.pluar" = "%d afbeeldingen geselecteerd";

"PreviewSender.SendVideos.zero" = "%d video's geselecteerd";
"PreviewSender.SendVideos.singular" = "%d video geselecteerd";
"PreviewSender.SendVideos.pluar" = "%d video's geselecteerd";

"PreviewSender.SendMediaFiles.zero" = "%d mediabestanden geselecteerd";
"PreviewSender.SendMediaFiles.singular" = "%d mediabestand geselecteerd";
"PreviewSender.SendMediaFiles.pluar" = "%d mediabestanden geselecteerd";

"PreviewSender.ExpandItems" = "Uitvouwen";
"Chat.Input.StartBot" = "Begin";

"InlineModalAction.Title" = "Deel bot-content";
"InlineModalAction.Desc" = "Kies een gebruiker of chat om %@'s content mee te delen";

"Telegram.PasswordViewController" = "Twee-staps-verificatie";


"ChatList.Context.StopBot" = "Stop bot";
"ChatList.Context.Unmute" = "Geluid aan";
"ChatList.Context.Mute" = "Stil";
"ChatList.Context.Block" = "Blokkeer gebruiker";
"ChatList.Context.ClearHistory" = "Geschiedenis wissen";
"ChatList.Context.DeleteChat" = "Chat verwijderen";
"ChatList.Context.DeleteAndExit" = "Verwijder en verlaat";
"ChatList.Context.LeaveChannel" = "Kanaal verlaten";
"ChatList.Context.LeaveGroup" = "Groep verlaten";
"ChatList.Context.ReturnGroup" = "Terugkeren naar groep";
"ChatList.Context.Pin" = "Vastzetten";
"ChatList.Context.Unpin" = "Losmaken";

"ChatList.SecretChat.Terminated" = "Geheime chat geannuleerd";
"ChatList.SecretChat.Joined" = "%@ neemt deel aan je geheime chat.";
"ChatList.SecretChat.Created" = "%@ heeft een geheime chat gemaakt.";
"ChatList.SecretChat.ExKeys" = "Wachten tot de gebruiker online komt";

"ChatList.UnsupportedMessage" = "Dit bericht wordt niet ondersteund.";
"Chat.Message.Unsupported" = "Dit bericht wordt niet ondersteund door jouw versie van Telegram. Werk Telegram bij via instellingen of installeer via https://macos.telegram.org";
"Text.Copy" = "Kopieer";


"Peer.Activity.User.TypingText" = "aan het typen";
"Peer.Activity.User.SendingPhoto" = "foto versturen";
"Peer.Activity.User.RecordingVideo" = "video opnemen";
"Peer.Activity.User.SendingVideo" = "video versturen";
"Peer.Activity.User.RecordingAudio" = "video opnemen";
"Peer.Activity.User.SendingAudio" = "audio versturen";
"Peer.Activity.User.SendingFile" = "bestand versturen";
"Peer.Activity.User.PlayingGame" = "speelt een spel";

"Peer.Activity.Chat.Single.TypingText" = "%@ is aan het typen";
"Peer.Activity.Chat.Single.SendingPhoto" = "%@ verstuurt een foto";
"Peer.Activity.Chat.Single.RecordingVideo" = "%@ neemt een video op";
"Peer.Activity.Chat.Single.SendingVideo" = "%@ verstuurt een video";
"Peer.Activity.Chat.Single.RecordingAudio" = "%@ neemt een spraakbericht op";
"Peer.Activity.Chat.Single.SendingAudio" = "%@ verstuurt een geluid";
"Peer.Activity.Chat.Single.SendingFile" = "%@ verstuurt een bestand";
"Peer.Activity.Chat.Single.PlayingGame" = "%@ speelt een spel";

"Peer.Activity.Chat.Multi.TypingText" = "%d zijn aan het typen";
"Peer.Activity.Chat.Multi.SendingPhoto" = "%d versturen een foto";
"Peer.Activity.Chat.Multi.RecordingVideo" = "%d nemen een video op";
"Peer.Activity.Chat.Multi.SendingVideo" = "%d versturen een video";
"Peer.Activity.Chat.Multi.RecordingAudio" = "%d nemen een spraakbericht op";
"Peer.Activity.Chat.Multi.SendingAudio" = "%d versturen een geluid";
"Peer.Activity.Chat.Multi.SendingFile" = "%d versturen een bestand";
"Peer.Activity.Chat.Multi.PlayingGame" = "%d spelen een spel";

"Peer.Media.SharedMediaEmptyList" = "Deel foto's en video's in deze chat - of deze paperclip blijft verdrietig.";
"Peer.Media.SharedFilesEmptyList" = "Je kunt willekeurige bestanden tot 1.5 GB versturen en ontvangen en deze overal benaderen.";
"Peer.Media.SharedLinksEmptyList" = "Gedeelde links verschijnen hier";
"Peer.Media.SharedMusicEmptyList" = "Gedeelde muziek verschijnt hier.";

"SecretTimer.Off" = "Uit";


"Timer.Seconds.zero" = "%d seconden";
"Timer.Seconds.singular" = "%d seconde";
"Timer.Seconds.pluar" = "%d seconde";
"Timer.Days.zero" = "%d dagen";
"Timer.Days.singular" = "%d dag";
"Timer.Days.pluar" = "%d dagen";
"Timer.Minutes.zero" = "%d minuten";
"Timer.Minutes.singular" = "%d minuut";
"Timer.Minutes.pluar" = "%d minuten";
"Timer.Hours.zero" = "%d uur";
"Timer.Hours.singular" = "%d uur";
"Timer.Hours.pluar" = "%d uur";
"Timer.Weeks.zero" = "%d weken";
"Timer.Weeks.singular" = "%d week";
"Timer.Weeks.pluar" = "%d weken";
"Timer.Months.zero" = "%d maanden";
"Timer.Months.singular" = "%d maand";
"Timer.Months.pluar" = "%d maanden";
"Timer.Years.zero" = "%d jaar";
"Timer.Years.singular" = "%d jaar";
"Timer.Years.pluar" = "%d jaar";

"ChatList.Draft" = "Concept:";
"ChatList.You" = "Jij";

"Notification.LockedPreview" = "Je hebt een nieuw bericht";
"JoinLink.Join" = "Lid worden";

"Group.Unavailable" = "Sorry, deze groep bestaat niet.";

"Chat.Title.self" = "Je Cloudopslag";
"Separator.ShowMore" = "Meer";
"Separator.ShowLess" = "Minder";
"Stickers.Recent" = "Recent";
"Account.Confirm.AskQuestion" = "De ondersteuning van Telegram wordt gedaan door vrijwilligers. We proberen zo snel mogelijk te reageren, maar het kan even duren.\n\nBekijk ook de veelgestelde vragen, hier kun je belangrijke tips en antwoorden op de meest gestelde vragen vinden.";
"Account.Confirm.GoToFaq" = "Veelgestelde vragen";

"Chat.SecretChat.EmptyHeader" = "Geheime chat functies:";
"Chat.SecretChat.1Feature" = "- End-to-end-encryptie";
"Chat.SecretChat.2Feature" = "- Geen serveropslag";
"Chat.SecretChat.3Feature" = " - Zelfvernietigingstimers";
"Chat.SecretChat.4Feature" = " - Doorstuurbescherming";


"TextView.Transform.Bold" = "Vet";
"TextView.Transform.Italic" = "Cursief";
"TextView.Transform.Code" = "Monospace";
"AccountsController.NewAccount" = "Nieuwe Account";
"Telegram.AccountsListViewController" = "Accountbeheer";

"Account.Confirm.Logout" = "Uitloggen?";
"Account.Confirm.LogoutText" = "Let op, bij uitloggen gaan geheime chats verloren.";

"Telegram.ConvertGroupViewController" = "Supergroep";

"Supergroup.Convert.Description" = "**Supergroepen:**\n• Nieuwe leden zien de hele geschiedenis\n• Gewiste berichten gelden voor iedereen\n• Beheerders kunnen berichten vastzetten\n• Maker kan een publieke groepslink instellen";
"Supergroup.Convert.Undone" = "**Let op**: Je kunt dit niet ongedaan maken.";
"Supergroup.Convert.Button" = "Opwaarderen naar supergroep";


"PeerInfo.InviteLink" = "Uitnodigingslink";
"PeerInfo.MembersHeader" = "%d LEDEN";
"PeerInfo.Admins" = "Beheerders";
"PeerInfo.BlackList" = "Blacklist";
"PeerInfo.SetAdmins" = "Beheerders instellen";
"PeerInfo.GroupType" = "Groepsvorm";
"PeerInfo.ChannelType" = "Kanaaltype";
"PeerInfo.GroupType.Public" = "Publiek";
"PeerInfo.GroupType.Private" = "Privé";
"PeerInfo.SetAboutDescription" = "Optioneel kun je een groepsbeschrijving geven.";
"PeerInfo.About.Placeholder" = "Beschrijving";
"PeerInfo.ConvertToSupergroup" = "Opwaarderen naar supergroep";

"Telegram.ChannelBlacklistViewController" = "Blacklist";
"Telegram.ChannelAdminsViewController" = "Beheerders";

"ChannelBlacklist.EmptyDescrpition" = "Geblackliste gebruikers kunnen alleen worden uitgenodigd door beheerders, uitnodigingslinks werken niet voor hen.";

"Admins.GroupAdmins" = "GROEPBEHEERDERS";
"Admins.ChannelAdmins" = "KANAALBEHEERDERS";

"Admins.OnlyAdminsCanAddMembers" = "Alleen beheerders mogen nieuwe leden toevoegen.";
"Admins.EverbodyCanAddMembers" = "Iedereen mag nieuwe leden toevoegen";
"Admins.GroupDescription" = "Je kunt beheerders toevoegen om te helpen met het beheer van je groep.";
"Admins.ChannelDescription" = "Je kunt beheerders toevoegen om te helpen met het beheer van je kanaal.";
"Admins.SelectNewAdminTitle" = "Contacten";
"Admins.AddPeerAsAdmin" = "\"%@\" beheerder maken?";
"Admins.AddAdmin" = "Beheerder toevoegen";
"Admins.Creator" = "Maker";
"Admins.Admin" = "Beheerder";
"Admins.Moderator" = "Moderator";
"Admins.WhoCanInvite.Text" = "Wie kan leden toevoegen";
"Admins.WhoCanInvite.Admins" = "Alleen beheerders";
"Admins.WhoCanInvite.Everyone" = "Alle leden";

"Telegram.ChannelVisibilityController" = "Groep";
"PeerInfo.Confirm.AddMembers" = "%d gebruikers toevoegen aan de groep?";
"PeerInfo.Confirm.AddMember" = "\"%@\" toevoegen aan de groep?";
"PeerInfo.Confirm.RemovePeer" = "\"%@\" verwijderen uit de groep?";

"PeerInfo.FirstName.Placeholder" = "Voornaam";
"PeerInfo.LastName.Placeholder" = "Achternaam";
"PeerInfo.GroupName.Placeholder" = "Groepsnaam";
"PeerInfo.ChannelName.Placeholder" = "Kanaalnaam";
"PeerInfo.Phone" = "telefoon";

"ConvertToSupergroup.Alert.Error" = "Er is iets misgegaan, probeer het opnieuw.";
"ConvertToSuperGroup.Confirm" = "Weet je het zeker? Je kunt dit niet ongedaan maken.";
"Telegram.LinkInvationController" = "Uitnodigingslink";

"GroupInvation.CopyLink" = "Link kopiëren";
"GroupInvation.Revoke" = "Intrekken";
"GroupInvation.Share" = "Link delen";

"GroupInvation.GroupDescription" = "Andere Telegram-gebruikers kunnen lid worden van je groep door deze link te openen.";
"GroupInvation.ChannelDescription" = "Andere Telegram-gebruikers kunnen lid worden van je kanaal door deze link te openen.";

"Chat.Header.PinnedMessage" = "Vastgezet bericht";
"Chat.Header.ReportSpam" = "Spam melden";
"Chat.Confirm.Unpin" = "Wil je dit bericht losmaken?";

"StickerPack.Add" = "Voeg %d stickers toe";
"Compose.Select.SecretChat" = "Geheime chat";
"Compose.Confirm.StartSecretChat" = "Geheime chat starten met \"%@\"";
"StickerPack.Remove" = "%d Stickers verwijderen";

"ReportReason.Spam" = "Spam";
"ReportReason.Violence" = "Geweld";
"ReportReason.Porno" = "Pornografie";
"PeerInfo.ChannelReported" = "Je melding zal zo spoedig mogen worden gecontroleerd.";

"PeerInfo.SignMessages.Desc" = "Beheerdersnaam bij alle uitgaande berichten.";
"PeerInfo.SignMessages" = "Ondertekenen";
"PeerInfo.SetChannelPhoto" = "Kanaalfoto instellen";
"PeerInfo.Members" = "Leden";
"PeerInfo.ChannelLink" = "Link";
"PeerInfo.DeleteChannel" = "Kanaal verwijderen";
"PeerInfo.DeleteSecretChat" = "Geheime chat verwijderen";

"ChannelMembers.AddMembers" = "Leden toevoegen";
"ChannelMembers.InviteLink" = "Uitnodigen via link";
"ChannelMembers.MembersListDesc" = "Alleen kanaalbeheerders zien deze lijst.";
"Telegram.ChannelMembersViewController" = "Leden";

"LinkInvation.Group.Confirm.Revoke" = "Deze link echt intrekken? Na intrekken kan niemand meer lid worden met de oude link.";
"LinkInvation.Channel.Confirm.Revoke" = "Deze link echt intrekken? Na intrekken kan niemand meer lid worden met de oude link.";
"LinkInvation.Confirm.Ok" = "Intrekken";
"ChannelMembers.Select.Title" = "Leden toevoegen";
"PeerInfo.Confirm.StartSecretChat" = "Geheime chat starten met \"%@\"?";


"PeerInfo.BotStatus.HasNoAccess" = "geen toegang tot berichten";
"PeerInfo.BotStatus.HasAccess" = "toegang tot berichten";
"PeerInfo.GroupsInCommon" = "Gedeelde groepen";
"GroupsInCommon.Empty" = "Geen gedeelde groepen";
"Telegram.GroupsInCommonViewController" = "Gedeelde Groepen";

"ChannelVisibility.Checking" = "Controleren";
"ChannelVisibility.Loading" = "Laden...";
"Peer.DeletedUser" = "Verwijderd account";

"ChatList.Service.Call.incoming" = "Inkomende oproep (%@)";
"ChatList.Service.Call.outgoing" = "Uitgaande oproep (%@)";
"ChatList.Service.Call.Cancelled" = "Oproep geannuleerd";

"ChatList.Service.Call.Missed" = "Gemiste oproep";
"ChatList.Service.Call.busy" = "In gesprek";
"ChatList.Service.Call.Hangup" = "Ophangen";
"ChatList.Service.Call.Disconnected" = "Verbinding verbroken";

"ChatList.Service.GameScored" = "%d punten behaald met %@";


"About.Description" = "Gratis Telegram app voor macOS, gebaseerd op MTProto voor snelheid en veiligheid.";
"ChatService.ChannelCreated" = "kanaal gemaakt";
"Telegram.BlockedPeersViewController" = "Geblokkeerde gebruikers";
"BlockedPeers.EmptyDescrpition" = "Geblokkeerde gebruikers kunnen je geen berichten sturen of toevoegen aan groepen. Je profielfoto, online en laatst-gezien status is voor hen niet zichtbaar.";

"Sessions.CurrentSessionHeader" = "HUIDIGE SESSIE";
"Sessions.TerminateOthers" = "Alle andere sessies beëindigen";
"Sessions.TerminateDescription" = "Logt alle apparaten behalve deze uit.";
"Sessions.ActiveSessionsHeader" = "ACTIEVE SESSIES";


"Passcode.TurnOn" = "Toegangscode inschakelen";
"Passcode.TurnOnDescription" = "Als je een toegangscode instelt kun je de app vergrendelen via ⌘ + L. \n\nLet op: vergeet je de toegangscode dan zul je de app moeten verwijderen en herinstalleren. Alle geheime chats gaan daarbij verloren.";
"Passcode.TurnOff" = "Toegangscode uitschakelen";
"Passcode.Change" = "Toegangscode wijzigen";
"Passcode.Autolock" = "Automatisch vergrendelen";
"Passcode.AutoLock.Disabled" = "Uitgeschakeld";
"Passcode.AutoLock.IfAway" = "Na afwezigheid van %@";

"Passcode.EnterPasscodePlaceholder" = "Toegangscode invoeren";
"Passcode.ReEnterPlaceholder" = "Toegangscode opnieuw invoeren";
"Passcode.EnterCurrentPlaceholder" = "Huidige toegangscode invoeren";
"Passcode.EnterNewPlaceholder" = "Nieuwe toegangscode invoeren";

"Passcode.Next" = "Volgende";


"Peer.ServiceNotifications" = "Servicemeldingen";

"Alert.SendError.Header" = "Je bericht kon niet worden verstuurd";
"Alert.SendError.Text" = "Er is iets misgegaan bij het versturen van je vorige bericht. Wil je het bericht nog een keer versturen?";
"Alert.SendError.Resend" = "Stuur opnieuw";
"Alert.SendError.Delete" = "Verwijder";
"Alert.SendError.Ignore" = "Negeren";

"GeneralSettings.EnableSidebar" = "Zijbalk";
"GeneralSettings.SidebarDescription" = "Stickers en emoji verschijnen rechts van de chat.";
"Telegram.RecentSessionsController" = "Actieve sessies";
"RecentSessions.Confirm.TerminateOthers" = "Alle andere sessies beëindigen?";
"RecentSessions.Confirm.Revoke" = "Deze sessie beëindigen?";
"RecentSessions.Revoke" = "Intrekken";

"Legacy.Intro.Description1" = "Welkom nieuwe versie van Telegram voor macOS, supersnel en stabiel, volledig herschreven in Swift 3.0";
"Legacy.Intro.Description2" = "Je al bestaande geheime chats blijven beschikbaar in alleen-lezen-modus. Start nieuwe geheime chats om het gesprek voort te zetten.";
"Legacy.Intro.Next" = "Begin met chatten";

"Messages.ReplyLoading.Header" = "Antwoord";
"Messages.ReplyLoading.Loading" = "Laden...";
"PeerInfo.DeleteContact" = "Contact verwijderen";
"PeerInfo.Confirm.DeleteContact" = "Contact verwijderen?";
"Compose.SelectUsers" = "Gebruikers kiezen";
"PeerInfo.AddContact" = "Voeg contact toe";
"Telegram.GroupAdminsController" = "Beheerders";
"GroupAdmins.AllMembersAdmins" = "Iedereen is beheerder";
"GroupAdmins.Desc.AdminInvites" = "Beheerders mogen leden beheren en de groepsfoto of naam wijzigen.";
"GroupAdmins.Desc.AllInvites" = "Iedereen mag leden toevoegen en de groepsfoto of naam wijzigen.";
"Login.PhoneNumberNotRegistred" = "Er is geen Telegram-account verbonden aan dit nummer, gebruik een mobiele app om de eerste keer in te loggen.";
"Login.Unregistred.OpenSite" = "Pagina openen";
"PeerInfo.EncryptionKey" = "Encryptiesleutel";

"Telegram.SecretChatKeyViewController" = "Encryptiesleutel";
"EncryptionKey.Description" = "Deze afbeelding en tekst zijn afgeleid van de encryptiesleutel voor deze geheime chat met **%@**.\n\nAls dit er hetzelfde uitziet op het apparaat van %2$@, dan is end-to-end-encryptie gegarandeerd.";


"GeneralSettings.InAppSounds" = "In-app geluiden";
"Chat.ShareInlineResultActionHeader" = "Delen";
"Context.CopyMedia" = "Opslaan als";

"Telegram.InstalledStickerPacksController" = "Stickers";
"Stickers.Set.Count" = "%d stickers";
"Telegram.FeaturedStickerPacksController" = "Populaire stickers";
"Telegram.ArchivedStickerPacksController" = "Gearchiveerde stickers";
"ArchivedStickers.Description" = "Je kunt 200 stickerbundels tegelijk installeren, daarboven archiveren we ongebruikte stickers.";
"InstalledStickers.PacksTitle" = "Stickerbundels";
"InstalledStickers.Descrpiption" = "Ontwerpers kunnen stickerbundels toevoegen via onze bot: @stickers.\n\nKlik op een sticker om de bundel te bekijken en toe te voegen.";
"InstalledStickers.Archived" = "Gearchiveerde stickers";
"InstalledStickers.Tranding" = "Populaire stickers";
"StickerSet.Remove" = "Verwijder";
"InstalledStickers.Remove.Description" = "Een gearchiveerde stickerbundel kan teruggehaald worden via de \"Gearchiveerde Stickers\"-sectie.";
"InstalledStickers.Remove.Delete" = "Verwijder";
"InstalledStickers.Remove.Archive" = "Archiveer";
"Alert.UserDoesntExists" = "Sorry, deze gebruiker bestaat niet.";
